/* Localized versions of Info.plist keys */

CFBundleName = "OMEメール参照";
CFBundleShortVersionString = "OMEメール参照 version 2011/02/06";
CFBundleGetInfoString = "OMEメール参照 version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
CFBundleDisplayName = "OMEメール参照";
